{
  "fecha-publicacion": "20 de diciembre de 2019",
  "fecha-vigor": "1 de enero de 2020",
  "title": "BANCOPPEL, S.A., INSTITUCIÓN DE BANCA MÚLTIPLE",
  "aviso": [
    {
      "numeracion": true,
      "item": "EL RESPONSABLE DEL TRATAMIENTO DE LOS DATOS PERSONALES. BANCOPPEL, S.A., INSTITUCIÓN DE BANCA MÚLTIPLE (en lo sucesivo Responsable).",
      "subitems": []
    },
    {
      "numeracion": true,
      "item": "DOMICILIO DEL RESPONSABLE. Avenida Insurgentes Sur No. 553, Sexto Piso, Colonia Escandón, Delegación Miguel Hidalgo, México, Distrito Federal, C.P. 11800.",
      "subitems": []
    },
    {
      "numeracion": true,
      "item": "DATOS PERSONALES. El Responsable informa a los Titulares que los Datos Personales que recaba de estos últimos son:",
      "subitems": [
        {
          "item": "",
          "subitems": [
            {
              "numeracion": true,
              "item": "Datos de identificación: nombre completo, fotografía, dirección, teléfonos, estado civil, régimen conyugal, huellas dactilares, sexo, correo electrónico, Registro Federal de Contribuyentes (R.F.C.), nacionalidad y fecha de nacimiento.",
              "subitems": []
            },
            {
              "numeracion": true,
              "item": "Datos financieros o patrimoniales: depósitos a la vista e inversiones, bienes muebles e inmuebles, , historial crediticio, , avales otorgados, así como datos que permitan estimar su solvencia económica y capacidad de pago.",
              "subitems": []
            },
            {
              "numeracion": true,
              "item": "Datos Laborales: años de experiencia, puesto, actividad o giro de negocio. Para efectos del presente Aviso de Privacidad a los Datos de Identificación, Financieros, Patrimoniales y a los Datos Laborales, se les denominará en su conjunto como Datos Personales.",
              "subitems": []
            }
          ]
        }
      ]
    },
    {
      "numeracion": false,
      "item": "Para aquellos Titulares que se encuentren casados bajo el régimen de sociedad conyugal, el Responsable requiere de los cónyuges de los Titulares, los siguientes Datos Personales: nombre, ocupación, nacionalidad y fecha de nacimiento, datos de los que el cónyuge es igualmente Titular en términos del presente Aviso de Privacidad.",
      "subitems": []
    },
    {
      "numeracion": false,
      "item": "Los Titulares que proporcionen Datos Personales de sus cónyuges deberán notificar a éstos haber proporcionado dichos datos al Responsable además del contenido del presente Aviso de Privacidad, lo anterior, con independencia de la notificación que el Responsable hará a dichos Titulares del Aviso de Privacidad al primer contacto que tenga con éstos últimos.",
      "subitems": []
    },
    {
      "numeracion": false,
      "item": "Los Datos Personales de los Titulares se podrán recabar personal, directa o indirectamente.",
      "subitems": []
    },
    {
      "numeracion": false,
      "item": "Es responsabilidad de los Titulares de los Datos Personales garantizar que los datos que facilite personal o directamente sean veraces y completos, así como de notificar sobre cualquier modificación para dar cumplimiento a la obligación de mantener la información actualizada",
      "subitems": []
    },
    {
      "numeracion": true,
      "item": " FINALIDAD DEL TRATAMIENTO. El Responsable utilizará los Datos Personales de los Titulares para los siguientes fines: bancoppell",
      "subitems": []
    }
  ]
}